
DistrictMoveTypes_Unknown_Message=A GM is requesting you move to another instance.DistrictMoveTypes_Unknown_WaitingMessage=Waiting for players...DistrictMoveTypes_Unknown_Accept=Move Now
DistrictMoveTypes_Unknown_Hide=HideDistrictMoveTypes_Unknown_UpdateChatMessageGroup=You and your group will automatically be moved to another district instance in <num> seconds.DistrictMoveTypes_JoinAsGroup_MessageGroup=DistrictMoveTypes_JoinAsGroup_Title=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>↵ •  Moving District
DistrictMoveTypes_JoinAsGroup_Decline=Cancel
DistrictMoveTypes_JoinAsGroup_UpdateChatMessage=Please respond to your group's request to change districts in the next <num> seconds.
DistrictMoveTypes_DAM_Message=Automatically be moved to another district, Please wait.DistrictMoveTypes_DAM_WaitingMessage=Waiting for players...
DistrictMoveTypes_DAM_Accept=Move Now
DistrictMoveTypes_DAM_Hide=Hide
DistrictMoveTypes_DAM_UpdateChatMessageGroup=You and your group will automatically be moved to another district instance in <num> seconds.
DistrictMoveTypes_MatchMaking_MessageGroup=
DistrictMoveTypes_MatchMaking_Title=<Fonts:APBMenus_Font.APB_Helvetica_Bold_14><Color:A=1>↵ •  Moving District
DistrictMoveTypes_MatchMaking_Decline=Hide
DistrictMoveTypes_MatchMaking_UpdateChatMessage=You will automatically be moved to another district instance in <num> seconds.